<!-- Content -->
<div class="container mt-5">
    <h1 class="text-center">เกี่ยวกับเรา</h1>
    <h2>มาตรฐานใหม่ของการดูแล</h2>
    <p class="text-left">
        เราเป็นทีมงานที่มีความตั้งใจในการดูแลผู้สูงอายุอย่างมีคุณภาพ
    </p>
    <div class="row">
        <h2>พันธกิจของเรา</h2>
        <ul>
            <li>ให้คำปรึกษาและแนวทางการดูแลผู้สูงอายุ</li>
            <li>จัดหาแหล่งข้อมูลความรู้ด้านสุขภาพจิตและกาย</li>
            <li>สนับสนุนครอบครัวในการสร้างสภาพแวดล้อมที่ปลอดภัย</li>
        </ul>
        <h2>ทีมงานของเรา</h2>
        <p>ทีมงานของเราประกอบไปด้วยผู้เชี่ยวชาญที่มีประสบการณ์มากมาย</p>

    </div>
</div>